Repository: raspberrypi-ui/gtk2-engines-pixflat
Catalog: po/*.po
Languages: en@shaw

source: 3d-ish (button)
en@shaw: 3d-ğ‘¦ğ‘– (ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯)

source: 3d-ish (gradient)
en@shaw: 3d-ğ‘¦ğ‘– (ğ‘œğ‘®ğ‘±ğ‘›ğ‘¦ğ‘©ğ‘¯ğ‘‘)

source: Animations
en@shaw: ğ‘¨ğ‘¯ğ‘©ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Classic
en@shaw: ğ‘’ğ‘¤ğ‘¨ğ‘•ğ‘¦ğ‘’

source: Contrast
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘‘ğ‘®ğ‘­ğ‘•ğ‘‘

source: Disable focus drawing
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘´ğ‘’ğ‘©ğ‘• ğ‘›ğ‘®ğ‘·ğ‘¦ğ‘™

source: Flat
en@shaw: ğ‘“ğ‘¤ğ‘¨ğ‘‘

source: Glossy
en@shaw: ğ‘œğ‘¤ğ‘ªğ‘•ğ‘¦

source: Gummy
en@shaw: ğ‘œğ‘³ğ‘¥ğ‘¦

source: Inset
en@shaw: ğ‘¦ğ‘¯ğ‘•ğ‘§ğ‘‘

source: Inverted
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘›

source: Radius
en@shaw: ğ‘®ğ‘±ğ‘›ğ‘¦ğ‘©ğ‘•

source: Relief Style
en@shaw: ğ‘®ğ‘¦ğ‘¤ğ‘°ğ‘“ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Requires style Glossy or Gummy
en@shaw: ğ‘®ğ‘¦ğ‘’ğ‘¢ğ‘²ğ‘¼ğ‘Ÿ ğ‘•ğ‘‘ğ‘²ğ‘¤ ğ‘œğ‘¤ğ‘ªğ‘•ğ‘° ğ‘¹ ğ‘œğ‘©ğ‘¥ğ‘°

source: Shadow
en@shaw: ğ‘–ğ‘¨ğ‘›ğ‘´

source: Style
en@shaw: ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Toolbar Style
en@shaw: ğ‘‘ğ‘µğ‘¤ğ‘šğ‘¸ ğ‘•ğ‘‘ğ‘²ğ‘¤

source: Cell Indicator Size
en@shaw: ğ‘•ğ‘§ğ‘¤ ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘’ğ‘±ğ‘‘ğ‘¼ ğ‘•ğ‘²ğ‘Ÿ

source: Edge Thickness
en@shaw: ğ‘§ğ‘¡ ğ‘”ğ‘¦ğ‘’ğ‘¯ğ‘©ğ‘•

source: If set, button corners are rounded
en@shaw: ğ‘¦ğ‘“ ğ‘•ğ‘§ğ‘‘, ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ ğ‘’ğ‘¹ğ‘¯ğ‘¼ğ‘Ÿ ğ‘¸ ğ‘®ğ‘¬ğ‘¯ğ‘›ğ‘©ğ‘›

source: Rounded Buttons
en@shaw: ğ‘®ğ‘¬ğ‘¯ğ‘›ğ‘©ğ‘› ğ‘šğ‘³ğ‘‘ğ‘©ğ‘¯ğ‘Ÿ

source: Arrow
en@shaw: ğ‘¸ğ‘´

source: Dot
en@shaw: ğ‘›ğ‘ªğ‘‘

source: Full
en@shaw: ğ‘“ğ‘«ğ‘¤

source: Inverted Dot
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘› ğ‘›ğ‘ªğ‘‘

source: Inverted Slash
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘»ğ‘‘ğ‘¦ğ‘› ğ‘•ğ‘¤ğ‘¨ğ‘–

source: Mark Type 1
en@shaw: ğ‘¥ğ‘¸ğ‘’ ğ‘‘ğ‘²ğ‘ 1

source: None
en@shaw: ğ‘¯ğ‘³ğ‘¯

source: Nothing
en@shaw: ğ‘¯ğ‘³ğ‘”ğ‘¦ğ‘™

source: Rectangle
en@shaw: ğ‘®ğ‘§ğ‘’ğ‘‘ğ‘¨ğ‘™ğ‘œğ‘©ğ‘¤

source: Shaped
en@shaw: ğ‘–ğ‘±ğ‘ğ‘‘

source: Slash
en@shaw: ğ‘•ğ‘¤ğ‘¨ğ‘–

source: Some
en@shaw: ğ‘•ğ‘³ğ‘¥
